[dlc3_bd_soldierb_live_criticalpain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_criticalpain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_criticalpain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_criticalpain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_criticalpain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_criticalpain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_criticalpain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_criticalpain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_death_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_dodge_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_firstcontact_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hostiles incoming!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Open fire!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Drop 'em!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Kill them all!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="It's them! Kill 'em!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hostiles!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hostiles! Fire!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Let's get 'em!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="There they are. Attack!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Fire at will!",Time=0)

[dlc3_bd_soldierb_live_firstcontact_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Fire!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Take cover!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Take cover!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Incoming!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get down!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade! Get down!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Ahh! Grenade!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Look out!",Time=0)

[dlc3_bd_soldierb_live_incominggrenade_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hit the dirt!",Time=0)

[dlc3_bd_soldierb_live_killedenemy_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target down.",Time=0)

[dlc3_bd_soldierb_live_killedenemy_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target neutralized.",Time=0)

[dlc3_bd_soldierb_live_killedenemy_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Clear.",Time=0)

[dlc3_bd_soldierb_live_killedenemy_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hostile down.",Time=0)

[dlc3_bd_soldierb_live_killedenemy_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Got 'em.",Time=0)

[dlc3_bd_soldierb_live_killedenemy_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Nice shot.",Time=0)

[dlc3_bd_soldierb_live_killedenemy_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Got one!",Time=0)

[dlc3_bd_soldierb_live_killedenemy_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target dead.",Time=0)

[dlc3_bd_soldierb_live_lowhealth_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Taking cover!",Time=0)

[dlc3_bd_soldierb_live_lowhealth_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get behind something!",Time=0)

[dlc3_bd_soldierb_live_lowhealth_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Get down!",Time=0)

[dlc3_bd_soldierb_live_lowhealth_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Cover!",Time=0)

[dlc3_bd_soldierb_live_lowhealth_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm hit!",Time=0)

[dlc3_bd_soldierb_live_lowhealth_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm wounded!",Time=0)

[dlc3_bd_soldierb_live_lowhealth_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm hurt!",Time=0)

[dlc3_bd_soldierb_live_lowhealth_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Taking fire!",Time=0)

[dlc3_bd_soldierb_live_melee_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_melee_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_melee_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_melee_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_melee_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_melee_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_melee_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_melee_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_panicpain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_panicpain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_panicpain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_panicpain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_panicpain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_panicpain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_panicpain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_soldierb_live_pinned_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Cover me!",Time=0)

[dlc3_bd_soldierb_live_pinned_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm pinned!",Time=0)

[dlc3_bd_soldierb_live_pinned_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Suppress that target!",Time=0)

[dlc3_bd_soldierb_live_pinned_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Need cover, now!",Time=0)

[dlc3_bd_soldierb_live_pinned_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Taking fire!",Time=0)

[dlc3_bd_soldierb_live_pinned_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Under attack!",Time=0)

[dlc3_bd_soldierb_live_pinned_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need support!",Time=0)

[dlc3_bd_soldierb_live_pinned_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need suppressing fire!",Time=0)

[dlc3_bd_soldierb_live_playerran_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You've been identified.",Time=0)

[dlc3_bd_soldierb_live_playerran_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Stay clear of this area!",Time=0)

[dlc3_bd_soldierb_live_playerran_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Do not return to this area!",Time=0)

[dlc3_bd_soldierb_live_playerran_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Stay away from this area!",Time=0)

[dlc3_bd_soldierb_live_playerran_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Consider that a warning.",Time=0)

[dlc3_bd_soldierb_live_playerran_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="He's outta here.",Time=0)

[dlc3_bd_soldierb_live_playerran_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="He's clearing out.",Time=0)

[dlc3_bd_soldierb_live_playerran_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="There he does.",Time=0)

[dlc3_bd_soldierb_live_shielddown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shield down!",Time=0)

[dlc3_bd_soldierb_live_shielddown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields!",Time=0)

[dlc3_bd_soldierb_live_shielddown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields empty!",Time=0)

[dlc3_bd_soldierb_live_shielddown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Recharging shields!",Time=0)

[dlc3_bd_soldierb_live_shielddown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Recharging!",Time=0)

[dlc3_bd_soldierb_live_shielddown_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Powering shields!",Time=0)

[dlc3_bd_soldierb_live_shielddown_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields out!",Time=0)

[dlc3_bd_soldierb_live_shielddown_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shield is out!",Time=0)

[dlc3_bd_soldierb_live_shielddown_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shield is down!",Time=0)

[dlc3_bd_soldierb_live_shielddown_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="No shield!",Time=0)

[dlc3_bd_soldierb_live_targetlost_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target disappeared!",Time=0)

[dlc3_bd_soldierb_live_targetlost_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="She disappeared!",Time=0)

[dlc3_bd_soldierb_live_targetlost_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="She's gone!",Time=0)

[dlc3_bd_soldierb_live_targetlost_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Lost the target!",Time=0)

[dlc3_bd_soldierb_live_targetlost_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Lost her. Reacquiring.",Time=0)

[dlc3_bd_soldierb_live_targetlost_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target lost.",Time=0)

[dlc3_bd_soldierb_live_targetlost_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What? Where'd she go?",Time=0)

[dlc3_bd_soldierb_live_targetlost_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Reacquiring!",Time=0)

[dlc3_bd_soldierb_live_targetlost_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I lost her!",Time=0)

[dlc3_bd_soldierb_live_targetlost_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What the?",Time=0)

[dlc3_bd_soldierb_live_teamdown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need evac!",Time=0)

[dlc3_bd_soldierb_live_teamdown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Man down!",Time=0)

[dlc3_bd_soldierb_live_teamdown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Medic!",Time=0)

[dlc3_bd_soldierb_live_teamdown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Need med evac now!",Time=0)

[dlc3_bd_soldierb_live_teamdown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Evac!",Time=0)

[dlc3_bd_soldierb_live_teamdown_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Lancemate down!",Time=0)

[dlc3_bd_soldierb_live_teamdown_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've got a man down!",Time=0)

[dlc3_bd_soldierb_live_teamdown_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Taking casualties!",Time=0)

[dlc3_bd_soldierb_live_throwgrenade_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade out!",Time=0)

[dlc3_bd_soldierb_live_throwgrenade_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade!",Time=0)

[dlc3_bd_soldierb_live_throwgrenade_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Fire in the hole!",Time=0)

[dlc3_bd_soldierb_live_throwgrenade_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Throwing grenade!",Time=0)

[dlc3_bd_soldierb_live_throwgrenade_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Tossing grenade!",Time=0)

[dlc3_bd_soldierb_live_warn_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Turn back, or we will open fire.",Time=0)

[dlc3_bd_soldierb_live_warn_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Don't come any closer.",Time=0)

[dlc3_bd_soldierb_live_warn_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="This area is restricted.",Time=0)

[dlc3_bd_soldierb_live_warn_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Turn back at once.",Time=0)

[dlc3_bd_soldierb_live_warn_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="This is a military staging area.",Time=0)

[dlc3_bd_soldierb_live_warn_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="No civilians allowed. Go back.",Time=0)

[dlc3_bd_soldierb_live_warn_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="This is your last warning.",Time=0)

[dlc3_bd_soldierb_live_warn_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We have orders to open fire if you proceed.",Time=0)

[dlc3_bd_soldierb_live_warn_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Go back, now.",Time=0)

[dlc3_bd_soldierb_live_warn_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Just move along.",Time=0)

